/*******************************************/
/*		SUPPLY ERROR DESCRIPTION MESSAGES	 */
/*******************************************/

"unknown" = "모름";
"failure" = "실패";
"incompatible" = "호환되지 않음";
"incorrect" = "올바르지 않음";
"incorrectlyInstalled" = "잘못 설치됨";
"wrongHost" = "잘못된 호스트";
"wrongRegion" = "잘못된 영역";
"wrongSlot" = "잘못된 슬롯";
"missing" = "설치되지 않음";
